cases/subsonic/Lambert/J20_kernelStudy/b_0_PCM/setup/constant/smoothingProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "constant";
    object      smoothingProperties;
}

// DBM kernel sensitivity — PCM reference (cell interpolation)
// Dinj = 4.57e-4 m
// b = 0
// sigma^2 = 0
smoothBandwidth   0;
